import type { Review } from '../model/types';

export const reviewsList: Review[] = [
  {
    id: 1,
    name: 'Имя Фамилия',
    company: 'ТОО "Пример"',
    text: 'Передали всю бухгалтерию на аутсорс в Zhan Finance. За год ни одного штрафа, налоги оптимизировали на 20%. Идеально.',
  },
  {
    id: 2,
    name: 'Имя Фамилия',
    company: 'Сеть Пример',
    text: 'Очень нравится подход. Всегда на связи, отвечают быстро и по делу. Кадровый учет теперь вообще не вызывает головной боли.',
  },
  {
    id: 3,
    name: 'Имя Фамилия',
    company: 'ИП "Пример"',
    text: 'Открывал ИП через ребят, сразу взяли на обслуживание. Очень удобно, когда все в одном месте и не нужно разбираться в кабинете налогоплательщика.',
  },
];
